{
    "data": [
        "Dad, just for once don't you want to try something new? Oh Lisa, trying is just the first step toward failure.",
        "Oh, I'm in no condition to drive. Wait a minute. I don't have to listen to myself. I'm drunk.",
        "Well, I hope you've learnt your lesson, Lisa: never help anyone.",
        "Kids, just because I don't care doesn't mean I'm not listening.",
        "My wife's looking for something that doesn't make her look like a horse, so, I'm gonna be here for a while.",
        "Smithers, release the hounds.",
        "Okay, I'm going to keep this short. Friends, family, religion. These are the demons you must slay if you wish to succeed in business. Any questions?",
        "Its been three days and my mind is clearer, my sperm count is up and I'm able to recognise simple shapes and patterns. Dad, you just said that three minutes ago.",
        "What do you do, follow my Husband around? Lady, he's putting my kids through College!",
        "This is Moleman in the Morning. Good Moleman to you! And now, continuing the series on the terrible pain in which I live every day...",
        "Lisa made me do it. She cast a witch's spell on me. It's spelled Wicca, and it's empowering. Wicca is just a Hollywood fad. That's Kabbala, jerk.",
        "So, Senator, tell our viewers why they should vote for you? It makes no difference who you vote for! Either way your Planet is Doomed! Doomed! Well, a refreshingly honest response there from Senator Bob Dole!",
        "There's no justice like angry-mob justice.",
        "Oh no, Aliens! Well, I suppose you want to probe me, might as well get it over with. Stop! We've reached the limits of what rectal probing can teach us...",
        "Today we are gathered to put a stop to something that would have been considered innocent 100 years ago, but which in today's litigious society has been blown completely out of proportion.",
        "I'm done working. Working is for chumps. Son, I'm proud of you. I was twice your age before I figured that out.",
        "I'm a simple man! I love America, and films where murder is legal one night of the year...",
        "You see, kids today listen to the rap music, which gives them the brain damage, with their hippin' and their hoppin' and their bippin' and their boppin', so they don't know what the jazz is all about. You see jazz is like jello pudding, actually it's more like Kodak film. No, jazz is like the New Coke, it'll be around forever, heh-heh-heh.",
        "It's because they're stupid, that's why everyone does everything.",
        "Is there something I can do to change my DNA like sit on a microwave?  ...Not according to any movie I've ever seen.",
        "Sure I'm a Doctor, baby, and I can prescribe anything I want!",
        "We've got to get you away from these violent influences and into Church! And then the Belshazzemites did PIERCE the eyes of their foes and feasted upon what flowed thereforth.",
        "You can't take revenge on an animal! That's the whole point of \"Moby Dick\"! The point of \"Moby Dick\" is \"Be yourself\"...",
        "More testicles means more iron!",
        "It's the only Behaviour Modification Camp cruel enough to scare kids like Bart straight, and then send them home quietly ticking away...",
        "We'll do this the same way they pick the Pope. Everyone take an egg from the jar, and whoever gets the black egg is the designated driver.",
        "I'm sterile, right, Baby Doll? Yes, dear, from the Nuclear Plant. Sweet.",
        "Homer, your half-assed underparenting was much easier to put up with than your half-assed overparenting. But I'm using my whole ass!",
        "Anything's possible with Captain Cuckoo-Bananas in charge.",
        "According to the Gas Chromatograph the Secret Ingredient to a Flaming Moe is... LOVE? Who's been screwing with this thing!",
        "Have you ever thought about one of the other major religions, Ned? They're all just as good...",
        "That's just my birthmark, and I'll thank you not to stare. This means you're the Chosen One! Remove the Stone of Shame! Woo hoo! Attach the Stone of Triumph! D'oh!",
        "Well, crying isn’t gonna bring him back, unless your tears smell like dog food. So you can either sit there crying and eating can after can of dog food until your tears smell enough like dog food to make your dog come back, or you can go out there and find your dog.",
        "Unshrink you? Well that would require some sort of a Rebigulator, which is a concept so ridiculous it makes me want to laugh out loud and chortle...",
        "Hi, I’m Troy McClure. You might remember me from such self-help videos as \"Smoke Yourself Thin\" and \"Get Confident, Stupid.\"",
        "This is a thousand monkeys working at a thousand typewriters. Soon they’ll have written the greatest novel known to man. Let’s see. It was the best of times, it was the “blurst” of times! You stupid monkey!",
        "Ow, my eye! I’m not supposed to get pudding in it.",
        "A philanthropist. A humanitarian. A man of peace. These are just a few of the men who have come to spit on Montgomery Burns’ grave.",
        "Save me, Jebus!",
        "Oh boy, dinnertime. The perfect break between work and drunk!",
        "My eyes! The goggles do nothing!",
        "Ladies and gentlemen, what you are seeing is a total disregard for the things St. Patrick’s Day stand for. All this drinking, violence, destruction of property. Are these the things we think of when we think of the Irish?",
        "Well, if by \"wank\" you mean educational fun, then stand back, it’s wanking time!",
        "Stupid sexy Flanders!",
        "Me fail English? That’s unpossible.",
        "When a woman says nothing’s wrong, that means everything’s wrong. And when a woman says everything’s wrong, that means everything’s wrong. And when a woman says something’s not funny, you’d better not laugh your ass off.",
        "Ironic, isn’t it, Smithers? This anonymous clan of slack-jawed troglodytes has cost me the election. And yet, if I were to have them killed, I would be the one to go to jail. That’s democracy for you.",
        "Talking out of turn...that’s a paddling. Looking out the window...that’s a paddling. Staring at my sandals...that’s a paddling. Paddling the school canoe...ooh, you better believe that’s a paddling.",
        "Remember the time he ate my goldfish, and you lied to me and said I never had any goldfish. Then why’d I have the bowl, Bart? Why did I have the bowl?",
        "My cat’s breath smells like cat food.",
        "If he was going to commit a crime, would he have invited the number one cop in town? Now where did I put my gun? Oh yeah, I set it down when I got a piece of cake.",
        "Shut up, brain, or I’ll stab you with a Q-tip!",
        "Everything’s coming up Milhouse!",
        "To alcohol! The cause of, and solution to, all of life’s problems.",
        "Well, if you wanted to make Serak the Preparer cry, mission accomplished.",
        "Abortions for some, miniature American flags for others.",
        "Kill my boss?! Do I dare live out the American dream?",
        "Oh, relax, kids. I've got a gut feeling Uter's around here somewhere. After all, isn't there a little Uter in all of us? In fact, you might say we just ate Uter and he's in our stomachs right now! Wait. Scratch that one.",
        "Homer, stop picking at it. But, I'm so sweet and tasty.",
        "Television! Teacher, mother, secret lover.",
        "The frogurt is also cursed.",
        "That’s odd. Usually the blood gets off on the second floor.",
        "The politics of failure have failed. We need to make them work again. Tomorrow when you are sealed in the voting cubicle, vote for me. Senator Kan--- Bob Dole."
    ]
}
